Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FORGET_ALERT_BODY
source: Pair with this device to use it again.
ar: قم بإقران هذا الجهاز لاستخدامه مرة أخرى.
bg: Свържете това устройство, за да го използвате отново.
ca: Per tornar a fer servir aquest dispositiu hauràs de tornar a fer l’enllaç.
cs: Pro opětovné použití tohoto zařízení bude zapotřebí je znovu spárovat.
da: Dan par med denne enhed for at bruge den igen.
de: Koppele mit diesem Gerät, um es wieder zu benutzen.
el: Εκτελέστε ζευγοποίηση με αυτήν τη συσκευή για να τη χρησιμοποιήσετε ξανά.
es: Para volver a usar este dispositivo, deberás enlazar con él.
es_us: Para volver a usar este dispositivo, deberás enlazarlo.
fi: Muodosta laitteesta pari, jos haluat käyttää sitä uudelleen.
fr: Jumelez cet appareil pour pouvoir le réutiliser.
fr_ca: Jumelez cet appareil pour pouvoir le réutiliser.
he: יש לקשר מכשיר זה כדי להשתמש בו שוב.
hi: फिर से उपयोग करने के लिए इस डिवाइस के साथ पेयर करें।
hr: Uparite ovaj uređaj kako biste ga ponovno mogli koristiti.
hu: Párosítson ezzel az eszközzel annak újbóli használatához.
id: Pasangkan dengan perangkat ini untuk menggunakannya lagi.
it: Abbina il dispositivo per utilizzarlo di nuovo.
ja: 今後このデバイスを使用するにはペアリングを再登録する必要があります。
kk: Оны қайтадан пайдалану үшін осы құрылғымен жұптастырыңыз.
ko: 이 기기를 다시 사용하려면 페어링하십시오.
lt: Susiekite šį įrenginį, kad galėtumėte naudoti iš naujo.
ms: Pasangkan dengan peranti ini untuk menggunakannya lagi.
nb: Koble sammen med enheten for å bruke den igjen.
nl: Koppel met dit apparaat om het opnieuw te gebruiken.
pl: Aby użyć urządzenia ponownie, połącz je w parę.
pt: Emparelhe com este dispositivo para usá-lo novamente.
pt_pt: Para o poder voltar a usar, emparelhe com este dispositivo.
ro: Asociați acest dispozitiv pentru a-l utiliza din nou.
ru: Чтобы снова использовать это устройство, потребуется создать с ним пару.
sk: Pre opätovné použitie zariadenia sa s ním spárujte.
sl: Seznanite s to napravo za vnovično uporabo.
sv: Parkoppla med den här enheten om du vill använda den igen.
th: จับคู่กับอุปกรณ์นี้อีกครั้งเมื่อต้องการใช้งาน
tr: Onu yeniden kullanmak için bu aygıtla eşleyin.
uk: Щоб знову використовувати пристрій, потрібно створити з ним пару.
vi: Ghép đôi thiết bị này để sử dụng lại.
zh_cn: 与此设备配对以再次使用。
zh_hk: 與此裝置重新配對方可再次使用。
zh_tw: 與此裝置配對來再次使用。

# FORGET_ALERT_TITLE
source: Forget “%@”
ar: إلغاء حفظ "%@"
bg: Забрави „%@“
ca: Omet “%@”
cs: Ignorovat „%@“
da: Glem “%@”
de: „%@“ ignorieren
el: Αγνόηση «%@»
es: Omitir “%@”
es_us: Olvidar “%@”
fi: Unohda %@
fr: Oublier « %@ »
fr_ca: Oublier « %@ »
he: הסרת ״%@״
hi: “%@” को याद न रखें
hr: Zaboravi “%@”
hu: „%@” elfelejtése
id: Lupakan “%@”
it: Dissocia “%@”
ja: “%@”の登録を解除
kk: «%@» құрылғысын ұмыту
ko: ‘%@’ 지우기
lt: Pamiršti „%@”
ms: Lupakan “%@”
nb: Glem «%@»
nl: Vergeet '%@'
pl: Zapomnij „%@”
pt: Esquecer “%@”
pt_pt: Esquecer “%@”
ro: Ignorați “%@”
ru: Забыть «%@»
sk: Odstrániť „%@“
sl: Pozabi »%@«
sv: Glöm ”%@”
th: ลบ “%@”
tr: Unut: “%@”
uk: Забути «%@»
vi: Quên “%@”
zh_cn: 忽略“%@”
zh_hk: 忘記「%@」
zh_tw: 忘記「%@」

# FORGET_BUTTON
source: Forget this Device
ar: إلغاء حفظ هذا الجهاز
bg: Забрави това устройство
ca: Omet el dispositiu
cs: Ignorovat zařízení
da: Glem denne enhed
de: Dieses Gerät ignorieren
el: Αγνόηση αυτής της συσκευής
es: Omitir dispositivo
es_us: Olvidar este dispositivo
fi: Unohda tämä laite
fr: Oublier cet appareil
fr_ca: Oublier cet appareil
he: הסרת מכשיר זה
hi: यह डिवाइस याद न रखें
hr: Zaboravi ovaj uređaj
hu: Eszköz elfelejtése
id: Lupakan Perangkat ini
it: Dissocia questo dispositivo
ja: このデバイスの登録を解除
kk: Осы құрылғыны ұмыту
ko: 이 기기 지우기
lt: Pamiršti šį įrenginį
ms: Lupakan Peranti ini
nb: Glem denne enheten
nl: Vergeet dit apparaat
pl: Zapomnij to urządzenie
pt: Esquecer este Dispositivo
pt_pt: Esquecer este dispositivo
ro: Ignorați acest dispozitiv
ru: Забыть это устройство
sk: Odstrániť toto zariadenie
sl: Pozabi to napravo
sv: Glöm den här enheten
th: ลบอุปกรณ์นี้
tr: Bu Aygıtı Unut
uk: Видалити цей пристрій
vi: Quên thiết bị này
zh_cn: 忽略此设备
zh_hk: 忘記此裝置
zh_tw: 忘記此裝置設定

# FORGET_SHEET_TITLE
source: Forget Device
ar: إلغاء حفظ الجهاز
bg: Забрави устройство
ca: Omet el dispositiu
cs: Ignorovat zařízení
da: Glem enhed
de: Gerät ignorieren
el: Αγνόηση συσκευής
es: Omitir dispositivo
es_us: Olvidar dispositivo
fi: Unohda laite
fr: Oublier l’appareil
fr_ca: Oublier l’appareil
he: הסרת המכשיר
hi: डिवाइस याद न रखें
hr: Zaboravi uređaj
hu: Eszköz elfelejtése
id: Lupakan Perangkat
it: Dissocia dispositivo
ja: デバイスの登録を解除
kk: Құрылғыны ұмыту
ko: 기기 지우기
lt: Pamiršti įrenginį
ms: Lupakan Peranti
nb: Glem enheten
nl: Vergeet apparaat
pl: Zapomnij urządzenie
pt: Esquecer Dispositivo
pt_pt: Esquecer dispositivo
ro: Ignorați dispozitivul
ru: Забыть устройство
sk: Odstrániť zariadenie
sl: Pozabi napravo
sv: Glöm enhet
th: ลบอุปกรณ์
tr: Aygıtı Unut
uk: Видалити пристрій
vi: Quên thiết bị
zh_cn: 忽略设备
zh_hk: 忘記裝置
zh_tw: 忘記裝置設定

# GestureNamePlaceholder
source: Gesture name
ar: اسم الإيماء
bg: Име на жест
ca: Nom del gest
cs: Název gesta
da: Navn på bevægelse
de: Gestenname
el: Όνομα χειρονομίας
es: Nombre del gesto
es_us: Nombre del gesto
fi: Eleen nimi
fr: Nom du geste
fr_ca: Nom du geste
he: שם המחווה
hi: जेस्चर का नाम
hr: Naziv geste
hu: Kézmozdulat neve
id: Nama gerakan
it: Nome gesto
ja: ジェスチャ名
kk: Қимыл атауы
ko: 제스처 이름
lt: Gesto pavadinimas
ms: Nama gerak isyarat
nb: Navn på bevegelse
nl: Naam gebaar
pl: Nazwa gestu
pt: Nome do gesto
pt_pt: Nome do gesto
ro: Nume gest
ru: Название жеста
sk: Názov gesta
sl: Ime kretnje
sv: Gestens namn
th: ชื่อคำสั่งนิ้ว
tr: Hareket adı
uk: Назва жесту
vi: Tên cử chỉ
zh_cn: 手势名称
zh_hk: 手勢名稱
zh_tw: 手勢名稱

source: Hearing
ar: السمع
bg: Слух
ca: Audició
cs: Sluch
da: Hørelse
de: Gehör
el: Ακοή
es: Audición
es_us: Audición
fi: Kuulo
fr: Audition
fr_ca: Audition
he: שמיעה
hi: हियरिंग
hr: Sluh
hu: Hallás
id: Pendengaran
it: Udito
ja: 聴覚
kk: Есту
ko: 청각 지원
lt: Klausa
ms: Pendengaran
nb: Hørsel
nl: Horen
pl: Słuch
pt: Audição
pt_pt: Audição
ro: Auz
ru: Слух
sk: Sluch
sl: Sluh
sv: Hörsel
th: การฟัง
tr: İşitme
uk: Слух
vi: Nghe
zh_cn: 听觉
zh_hk: 聽力
zh_tw: 聽力

source: Hold Duration
ar: مدة الضغط المطول
bg: Продълж. на задържане
ca: Durada de la premuda
cs: Délka podržení
da: Varighed af tryk
de: Haltedauer
el: Διάρκεια κρατήματος
es: Mantener pulsado
es_us: Duración de presión
fi: Pidon kesto
fr: Durée du maintien
fr_ca: Durée du maintien
he: משך זמן להחזקה
hi: होल्ड अवधि
hr: Trajanje zadržavanja
hu: Nyomva tartás időtartama
id: Durasi Penahanan
it: Durata pressione
ja: 保持継続時間
kk: Ұстап тұру ұзақтығы
ko: 대기 시간
lt: Laikymo trukmė
ms: Tempoh Penahanan
nb: Varighet av trykk
nl: Vasthoudduur
pl: Opóźnienie rejestracji
pt: Duração ao Pressionar
pt_pt: Duração de pressão
ro: Durată menținere
ru: Время фиксации
sk: Trvanie podržania
sl: Trajanje pridržanja
sv: Hålltid
th: ระยะเวลาค้าง
tr: Tutma Süresi
uk: Тривалість тримання
vi: Thời gian giữ
zh_cn: 按住时长
zh_hk: 持續點按時間
zh_tw: 按住持續時間

# HOLD_DURATION_FOOTER_TEXT
source: The duration you must touch the screen before a touch is recognized.
ar: المدة التي يجب عليك لمس الشاشة خلالها قبل أن يتم التعرف على اللمسة.
bg: Времето, което е необходимо да докоснете екрана, за да се разпознае докосването.
ca: Temps que has de tocar la pantalla fins que un toc sigui reconegut.
cs: Doba, po kterou se musíte dotýkat obrazovky pro rozeznání dotyku.
da: Det tidsrum, du skal røre ved skærmen, før en berøring registreres.
de: Die Dauer, für die der Bildschirm berührt werden muss, bis die Berührung erkannt wird.
el: Η διάρκεια κατά την οποία πρέπει να αγγίξετε την οθόνη για αναγνώριση ενός αγγίγματος.
es: Tiempo durante el cual se debe tocar la pantalla para reconocer una pulsación.
es_us: Tiempo durante el cual debes tocar la pantalla antes de que se reconozca la presión.
fi: Aika, joka näyttöä on kosketettava ennen kuin kosketus tunnistetaan
fr: Délai pendant lequel vous devez toucher l’écran pour que le toucher soit reconnu.
fr_ca: Durée pendant laquelle vous devez toucher l’écran pour que le contact soit reconnu.
he: זהו משך הזמן שבו יש לגעת במסך עד שיזוהה מגע.
hi: वह अवधि जितनी देर तक स्क्रीन को टच किए रखना ज़रूरी है ताकि टच को पहचाना जा सके।
hr: Period tijekom kojeg trebate dodirivati zaslon kako bi dodir bio prepoznat.
hu: Az az időtartam, ameddig megérintve kell tartania a képernyőt, mielőtt az érintés érzékelve lenne.
id: Lamanya Anda harus menyentuh layar sebelum sentuhan dikenali.
it: Durata del tocco sullo schermo prima che venga riconosciuto.
ja: 画面をタッチしてからタッチと認識されるまでの時間を指定します。
kk: Түрту әрекеті анықталғанға дейін, экранды түрту керек уақыт ұзақтығы.
ko: 터치를 인식할 때까지 화면을 터치해야 하는 시간입니다.
lt: Trukmė, kurią turite paliesti ekraną, kad būtų atpažintas palietimas.
ms: Tempoh yang anda mesti sentuh skrin sebelum sentuhan dicam.
nb: Hvor lenge du må trykke på skjermen før trykket registreres.
nl: Hoelang je het scherm moet aanraken voordat dit als eenmaal aanraken wordt gezien.
pl: Czas trwania dotknięcia ekranu wymagany do zarejestrowania dotknięcia.
pt: A duração pela qual você deve tocar na tela antes que um toque seja reconhecido.
pt_pt: O período durante o qual tem de tocar no ecrã antes de um toque ser reconhecido.
ro: Durata de timp pentru care trebuie să atingeți ecranul înainte ca o atingere să fie recunoscută.
ru: Период времени, в течение которого необходимо коснуться экрана, чтобы касание было распознано.
sk: Interval, počas ktorého musíte podržať prst na obrazovke, aby bol rozpoznaný dotyk.
sl: Kako dolgo se morate dotikati zaslona, preden bo dotik prepoznan.
sv: Den tidslängd du måste röra vid skärmen innan beröringen känns igen.
th: ระยะเวลาที่คุณต้องสัมผัสหน้าจอก่อนที่การสัมผัสนั้นจะเป็นที่ยอมรับ
tr: Dokunmanın tanınması için ekrana dokunulması gereken süre.
uk: Тривалість, протягом якої потрібно торкнути екран, щоб дотик було розпізнано.
vi: Khoảng thời gian mà bạn phải chạm vào màn hình trước khi thao tác chạm được nhận dạng.
zh_cn: 触摸被识别前必须触摸设备的时间。
zh_hk: 在能夠識別點按前，手指必須保持點按的時間。
zh_tw: 在能夠識別觸控前，輸入裝置必須保持觸控的持續時間。

# HOME_SCREEN
source: Home Screen & App Library
ar: الشاشة الرئيسية ومكتبة التطبيقات
bg: Начален екран и библиотека с приложения
ca: Pantalla d’inici i biblioteca d’apps
cs: Plocha a knihovna aplikací
da: Hjemmeskærm & appbibliotek
de: Home-Bildschirm & App-Mediathek
el: Οθόνη Αφετηρίας και βιβλιοθήκη εφαρμογών
es: Pantalla de inicio y biblioteca de apps
es_us: Pantalla de inicio y biblioteca de apps
fi: Koti-valikko ja appikirjasto
fr: Écran d’accueil et bibliothèque d’apps
fr_ca: Écran d’accueil et bibliothèque d’apps
he: מסך הבית וספריית היישומים
hi: होम स्क्रीन और ऐप लाइब्रेरी
hr: Početni zaslon i medijateka aplikacija
hu: Főképernyő és appkönyvtár
id: Layar Utama & Perpustakaan App
it: Schermata Home e libreria app
ja: ホーム画面とアプリライブラリ
kk: Басты экран және қолданбалар каталогі
ko: 홈 화면 및 앱 보관함
lt: Pradžios ekranas ir programų biblioteka
ms: Skrin Utama & Pustaka App
nb: Hjem-skjerm og appbibliotek
nl: Beginscherm en appbibliotheek
pl: Ekran główny i biblioteka aplikacji
pt: Tela de Início e Biblioteca de Apps
pt_pt: Ecrã principal e biblioteca de aplicações
ro: Ecran principal și bibliotecă de aplicații
ru: Экран «Домой» и библиотека приложений
sk: Plocha a Knižnica aplikácií
sl: Domači zaslon in knjižnica aplikacij
sv: Hemskärm och appbibliotek
th: หน้าจอโฮมและคลังแอป
tr: Ana Ekran ve Uygulama Arşivi
uk: Початковий екран і бібліотека програм
vi: Màn hình chính & Thư viện ứng dụng
zh_cn: 主屏幕与App资源库
zh_hk: 主畫面與App資料庫
zh_tw: 主畫面與App資料庫

source: Ignore Repeat
ar: تجاهل التكرار
bg: Игнорирай Повторение
ca: Ignora la repetició
cs: Ignorovat opakování
da: Ignorer gentagelse
de: Wiederholung ignorieren
el: Αγνόηση επανάληψης
es: Ignorar repetición
es_us: Ignorar repetición
fi: Älä huomioi toistoa
fr: Ignorer la répétition
fr_ca: Ignorer la répétition
he: התעלמות מהקשות חוזרות
hi: दोहराना नज़रअंदाज़ करें
hr: Ignoriraj ponavljanje
hu: Ismétlés figyelmen kívül hagyása
id: Abaikan Pengulangan
it: Ignora ripetizione
ja: 繰り返しを無視
kk: Қайталауды елемеу
ko: 반복 무시
lt: Nepaisyti pakartojimų
ms: Abaikan Ulangan
nb: Ignorer gjentakelse
nl: Negeer herhaling
pl: Ignoruj powtarzanie
pt: Ignorar Repetição
pt_pt: Ignorar repetição
ro: Ignorare repetare
ru: Пропуск повтора
sk: Ignorovanie opakovania
sl: Prezrtje ponovitve
sv: Ignorera upprepning
th: ไม่สนใจการกดซ้ำ
tr: Yinelemeyi Yok Say
uk: Ігнорувати повтор
vi: Bỏ qua lặp lại
zh_cn: 忽略重复触控
zh_hk: 忽略重複
zh_tw: 忽略重複

# IGNORE_REPEAT_FOOTER_TEXT
source: The duration in which multiple touches are treated as a single touch.
ar: المدة التي يتم خلالها معاملة اللمسات المتعددة كلمسة واحدة فقط.
bg: Времето, което е необходимо,няколко докосвания да се разпознаят като единично докосване.
ca: Temps durant el qual diversos tocs es consideren un de sol.
cs: Doba, po kterou je více dotyků na vstupu interpretováno jako jediný dotyk.
da: Det tidsrum, hvor flere berøringer opfattes som en enkelt berøring.
de: Die Dauer, während der mehrmaliges Berühren als einzelnes Berühren gezählt wird.
el: Η διάρκεια κατά την οποία πολλαπλά αγγίγματα θα αντιμετωπίζονται ως ένα άγγιγμα.
es: Tiempo durante el cual varios toques se consideran como una única pulsación.
es_us: Tiempo durante el cual varios toques se consideran como uno solo.
fi: Aika, jona useita kosketuksia pidetään yhtenä kosketuksena.
fr: Délai pendant lequel plusieurs touchers sont traités comme un toucher unique.
fr_ca: Durée pendant laquelle plusieurs contacts sont traités comme un contact unique.
he: זהו משך הזמן שבו יש להתייחס לפעולות מגע מרובות כפעולת מגע אחת.
hi: वह अवधि जिसमें मल्टिपल टच को सिंगल टच की तरह माना जाता है।
hr: Period unutar kojeg će se višestruki dodiri tretirati kao jedan dodir.
hu: Az az időtartam, amely alatt több érintés egy érintésnek számít.
id: Durasi yang membuat beberapa sentuhan dikenali sebagai satu sentuhan.
it: Durata per cui più tocchi equivalgono a un solo tocco.
ja: 複数回タッチしても1回のタッチとみなす時間を指定します。
kk: Бірнеше рет түрту әрекеті тек бір ғана түрту әрекеті ретінде қаралатын уақыт ұзақтығы.
ko: 여러 번의 터치를 한 번 터치로 인식하는 시간입니다.
lt: Trukmė, per kurią keli palietimai laikomi vienu palietimu.
ms: Tempoh apabila berbilang sentuhan dianggap sebagai sentuhan tunggal.
nb: Tidsperioden hvor flere trykk behandles som ett enkelt trykk.
nl: De periode waarin meerdere aanrakingen worden gezien als eenmaal aanraken.
pl: Przedział czasu, w którym wiele stuknięć jest rozpoznawanych jako jedno.
pt: A duração na qual vários toques serão tratados como um só toque.
pt_pt: O período durante o qual vários toques são tratados como um só.
ro: Durata de timp în care mai multe atingeri sunt tratate ca o singură atingere.
ru: Время, в течение которого несколько касаний воспринимаются как одно.
sk: Interval, počas ktorého bude viacero dotykov spracovaných ako jediný dotyk.
sl: Kako dolgo bo več dotikov obravnavanih kot en dotik.
sv: Den tidslängd som flera beröringar räknas som en enda beröring.
th: ระยะเวลาที่การสัมผัสหลายครั้งจะถือว่าเป็นการสัมผัสครั้งเดียว
tr: Birden fazla dokunma eyleminin tek bir dokunma gibi algılanacağı süre.
uk: Тривалість, протягом якої множинні натискання сприймаються як одиничне торкання.
vi: Khoảng thời gian trong đó nhiều thao tác chạm được coi như một thao tác chạm duy nhất.
zh_cn: 在此时间内的多次触控会被视为单次触控。
zh_hk: 多次觸控會被視為單次觸控的持續時間。
zh_tw: 多次觸控會被視為單次觸控的持續時間。

# increaseReduceWhitePointIntensity
source: Increase the intensity of bright colors.
ar: زيادة شدة الألوان الساطعة.
bg: Увеличи интензитета за ярките цветове.
ca: Augmenta la intensitat dels colors vius.
cs: Zvýší intenzitu světlých barev.
da: Øg de stærke farvers intensitet.
de: Erhöht die Intensität heller Farben.
el: Αύξηση της έντασης φωτεινών χρωμάτων.
es: Aumenta la intensidad de los colores vivos.
es_us: Aumenta la intensidad de los colores brillantes.
fi: Lisää kirkkaiden värien voimakkuutta.
fr: Augmentez l’intensité des couleurs vives.
fr_ca: Augmente l’intensité des couleurs vives.
he: ניתן להגביר את עוצמת הצבעים הבהירים.
hi: चटख रंगों की तीव्रता बढ़ाएँ।
hr: Povećanje intenziteta svijetlih boja.
hu: Az élénk színek intenzitásának növelése.
id: Tambah intensitas warna cerah.
it: Aumenta l’intensità dei colori brillanti.
ja: 明るい色の強さを上げます。
kk: Ашық түстердің ашықтығын арттырады.
ko: 밝은 색상의 강도가 늘어납니다.
lt: Padidinkite šviesių spalvų intensyvumą.
ms: Tingkatkan keamatan warna terang.
nb: Øk intensiteten av sterke farger.
nl: Versterk de intensiteit van heldere kleuren.
pl: Zwiększ intensywność jasnych kolorów.
pt: Aumenta a intensidade das cores claras.
pt_pt: Aumenta a intensidade das cores vivas.
ro: Sporiți intensitatea culorilor strălucitoare.
ru: Увеличить интенсивность ярких цветов.
sk: Zvýšiť intenzitu jasných farieb.
sl: Povečaj intenzivnost svetlih barv.
sv: Öka ljusa färgers intensitet.
th: เพิ่มความเข้มของแสงจ้า
tr: Parlak renklerin yoğunluğunu artırın.
uk: Збільшити інтенсивність яскравих кольорів.
vi: Tăng cường độ của các màu sáng.
zh_cn: 增加亮色的强度。
zh_hk: 增加鮮艷顏色的強度。
zh_tw: 增加鮮豔顏色的彩度。

source: Increase Text Size
ar: زيادة حجم النص
bg: Увеличи размера на текста
ca: Augmenta la mida del text
cs: Zvýšit velikost textu
da: Forøg tekststørrelse
de: Schrift vergrößern
el: Αύξηση μεγέθους κειμένου
es: Aumentar tamaño del texto
es_us: Aumentar el tamaño del texto
fi: Suurenna tekstiä
fr: Augmenter la taille du texte
fr_ca: Augmenter la taille du texte
he: הגדלת המלל
hi: टेक्स्ट का आकार बढ़ाएँ
hr: Povećaj veličinu slova
hu: Szövegméret növelése
id: Tambah Ukuran Teks
it: Aumenta le dimensioni del testo
ja: テキストサイズを大きくする
kk: Мәтін өлшемін үлкейту
ko: 텍스트 크기 증가
lt: Didinti tekstą
ms: Tambah Saiz Teks
nb: Øk tekststørrelse
nl: Maak tekst groter
pl: Zwiększ wielkość tekstu
pt: Aumentar Tamanho do Texto
pt_pt: Aumentar tamanho do texto
ro: Mărește dimensiunea textului
ru: Увеличить размер текста
sk: Zväčšiť veľkosť textu
sl: Povečaj velikost besedila
sv: Öka textstorlek
th: เพิ่มขนาดข้อความ
tr: Metin Puntosunu Artır
uk: Збільшити розмір шрифту
vi: Tăng kích cỡ văn bản
zh_cn: 增加文字大小
zh_hk: 放大文字大小
zh_tw: 放大文字大小

source: Invert Colors
ar: عكس الألوان
bg: Инвертирани цветове
ca: Inverteix els colors
cs: Inverze barev
da: Inverter farver
de: Farben umkehren
el: Αναστροφή χρωμάτων
es: Invertir colores
es_us: Invertir colores
fi: Käänteisvärit
fr: Inverser les couleurs
fr_ca: Couleurs inversées
he: היפוך צבעים
hi: रंग इंवर्ट करें
hr: Obrni boje
hu: Színinvertálás
id: Balikkan Warna
it: Inverti colori
ja: 色を反転
kk: Түстерді инверсиялау
ko: 색상 반전
lt: Invertuoti spalvas
ms: Terbalikkan Warna
nb: Inverter farger
nl: Keer kleuren om
pl: Odwróć kolory
pt: Inverter Cores
pt_pt: Inverter cores
ro: Inversare culori
ru: Инверсия цвета
sk: Prevrátiť farby
sl: Barvni negativ
sv: Invertera färger
th: กลับสี
tr: Renkleri Tersine Çevir
uk: Обернути кольори
vi: Đảo ngược màu
zh_cn: 反转颜色
zh_hk: 反轉顏色
zh_tw: 反相顏色

# largerDynamicTextSize
source: Larger Accessibility Sizes
ar: أحجام أكبر لتسهيلات الاستخدام
bg: По-големи размери на достъпност
ca: Mides més grans
cs: Větší velikosti Zpřístupnění
da: Større tekststørrelser
de: Größerer dynamischer Text
el: Μεγαλύτερα μεγέθη
es: Tamaños más grandes
es_us: Tamaños más legibles
fi: Suuremmat käyttöapukoot
fr: Tailles de police plus grandes
fr_ca: Tailles de police plus grandes
he: גדלי נגישות גדולים יותר
hi: बड़े ऐक्सेसिबिलिटी आकार
hr: Prilagodi veličine
hu: Nagyobb méretek
id: Ukuran yang Lebih Besar
it: Dimensioni maggiori
ja: さらに大きな文字
kk: Әмбебап қол жеткізудің үлкенірек өлшемдері
ko: 글자 더 크게 조절
lt: Didesni prieinamumo dydžiai
ms: Saiz Lebih Besar
nb: Større skriftstørrelser
nl: Grotere tekstgroottes
pl: Większe rozmiary
pt: Tamanhos Maiores
pt_pt: Tamanhos maiores
ro: Dimensiuni mai mari
ru: Увеличенные размеры
sk: Väčšie veľkosti prístupnosti
sl: Večje velikosti za dostopnost
sv: Större hjälpmedelsstorlekar
th: การช่วยการเข้าถึงขนาดใหญ่ขึ้น
tr: Büyük Erişilebilirlik Puntoları
uk: Більші динамічні шрифти
vi: Kích cỡ Trợ năng Lớn hơn
zh_cn: 更大的辅助功能字体
zh_hk: 更大的輔助使用字體
zh_tw: 更大的輔助使用字體大小

# LEFT_RIGHT_BALANCE_SPOKEN
source: Left-Right Stereo Balance
ar: توازن يمين-يسار الاستريو
bg: Стерео баланс ляво-дясно
ca: Equilibri estèreo esquerra-dreta
cs: Stereo vyvážení vlevo‑vpravo
da: Venstre-højre stereobalance
de: Stereobalance (links/rechts)
el: Στερεοφωνική εξισορρόπηση αριστερά-δεξιά
es: Balance estéreo (derecha/izquierda)
es_us: Balance estéreo entre derecha e izquierda
fi: Stereotasapaino (vasen-oikea)
fr: Balance stéréo gauche-droite
fr_ca: Équilibre stéréo gauche-droite
he: מאזן שמאל-ימין
hi: बायाँ-दायाँ स्टीरियो संतुलन
hr: Stereo ravnoteža lijevo-desno
hu: Bal-jobb sztereó balansz
id: Pengimbang Stereo Kiri-Kanan
it: Bilanciamento stereo sinistra-destra
ja: ステレオの左右のバランス
kk: Оң/cол жақ стереоарналар теңгерімі
ko: 좌-우 스테레오 균형
lt: Kairės-dešinės stereo balansas
ms: Imbangan Stereo Kiri-Kanan
nb: Stereobalanse
nl: Stereobalans links rechts
pl: Wyrównanie stereo lewo-prawo
pt: Balanço Estéreo Esquerdo-Direito
pt_pt: Equilíbrio estéreo esquerda‑direita
ro: Balans stereo stânga-dreapta
ru: Стереобаланс слева-справа
sk: Vyváženie sterea
sl: Stereo ravnovesje levo-desno
sv: Höger/vänster stereobalans
th: เสียงสเตอริโอสมดุลกันทั้งซ้ายและขวา
tr: Sol-Sağ Stereo Dengesi
uk: Баланс стереозвуку
vi: Cân bằng stereo trái-phải
zh_cn: 立体声左右声道平衡
zh_hk: 左右立體聲平衡
zh_tw: 左右立體聲平衡

# LEFT_RIGHT_BALANCE_VALUE_FORMAT_LEFT
source: %@ left
ar: ‏%@ إلى اليسار
bg: ляво: %@
ca: Esquerra: %@
cs: %@ vlevo
da: %@ venstre
de: %@ links
el: %@ αριστερά
es: Izquierda: %@
es_us: %@ a la izquierda
fi: %@ vasen
fr: %@ à gauche
fr_ca: %@ à gauche
he: ‏%@ שמאלה
hi: %@ शेष
hr: %@ lijeva
hu: %@ balra
id: Kiri %@
it: %@ a sinistra
ja: 左%@
kk: %@ сол жақ
ko: 왼쪽 %@
lt: Kairė pusė: %@
ms: %@ kiri
nb: %@ venstre
nl: %@ links
pl: Lewy kanał %@
pt: Esquerda: %@
pt_pt: %@ à esquerda
ro: %@ stânga
ru: %@ слева
sk: %@ vľavo
sl: Levo: %@
sv: %@ vänster
th: ซ้าย %@
tr: %@ sol
uk: %@ зліва
vi: Bên trái %@
zh_cn: 左%@
zh_hk: 左%@
zh_tw: 左%@

# LEFT_RIGHT_BALANCE_VALUE_FORMAT_RIGHT
source: %@ right
ar: ‏%@ إلى اليمين
bg: дясно: %@
ca: Dreta: %@
cs: %@ vpravo
da: %@ højre
de: %@ rechts
el: %@ δεξιά
es: Derecha: %@
es_us: %@ a la derecha
fi: %@ oikea
fr: %@ à droite
fr_ca: %@ à droite
he: ‏%@ ימינה
hi: %@ दायाँ
hr: %@ desna
hu: %@ jobbra
id: Kanan %@
it: %@ a destra
ja: 右%@
kk: %@ оң жақ
ko: 오른쪽 %@
lt: Dešinė pusė: %@
ms: %@ kanan
nb: %@ høyre
nl: %@ rechts
pl: Prawy kanał %@
pt: Direita: %@
pt_pt: %@ à direita
ro: %@ dreapta
ru: %@ справа
sk: %@ vpravo
sl: Desno: %@
sv: %@ höger
th: ขวา %@
tr: %@ sağ
uk: %@ справа
vi: Bên phải %@
zh_cn: 右%@
zh_hk: 右%@
zh_tw: 右%@

# LeftStereoBalanceIdentifier
source: L
ar: يسار
bg: Л
ca: E
da: V
el: Α
fi: V
fr: G
fr_ca: G
he: שמאל
hi: बायाँ
hu: B
it: S
ja: 左
kk: С
ko: 좌
ms: Kr
nb: V
pt: E
pt_pt: E
ro: S
ru: Л
sk: Ľ
sv: V
th: ซ้าย
tr: Sol
uk: Л
vi: T
zh_cn: 左
zh_hk: 左
zh_tw: 左

# LIVE_TRANSCRIPTION_TITLE
source: Live Captions
ar: التعليقات المصاحبة المباشرة
bg: Субтитри на живо
ca: Transcripcions
cs: Živé titulky
da: Liveundertekster
de: Live-Untertitel
el: Ζωντανές λεζάντες
es: Subtítulos en vivo
es_us: Subtítulos en vivo
fi: Live-tekstitys
fr: Sous-titres en direct
fr_ca: Sous-titres en direct
he: כתוביות בזמן אמת
hi: लाइव कैप्शन
hr: Opisi uživo
hu: Élő feliratok
id: Teks Langsung
it: Trascrizioni live
ja: ライブキャプション
kk: Live субтитрлер
ko: 실시간 자막
lt: Tiesioginiai titrai
ms: Kapsyen Langsung
nb: Direkteteksting
nl: Live bijschriften
pl: Napisy na żywo
pt: Legendas ao Vivo
pt_pt: Legendas em tempo real
ro: Subtitrări live
ru: Субтитры
sk: Živé titulky
sl: Napisi v živo
sv: Direkttextning
th: คำบรรยายเสียงสด
tr: Canlı Altyazı
uk: Субтитри наживо
vi: Chú thích trực tiếp
zh_cn: 实时字幕
zh_hk: 即時字幕
zh_tw: 即時字幕
